Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2016-3-1.odt.tmx
Source language: nob
Languages: sme

source: Sametingsrådet hadde møte med Tromsø kommune 17. juni om Samarbeidsavtale mellom Sametinget og Tromsø kommune.
sme: Sámediggeráđis lei čoahkkin Romssa suohkaniin geassemánu 17.b. Ovttasbargošiehtadusa birra gaskal Sámedikki ja Romssa suohkana.

source: Samisk barnehagetilbud og venteliste til samisk barnehage ble diskutert og Tromsø kommune vil imøtekomme behovet for flere samiskspråklige barnehagetilbud ved å etablere samisk avdeling på Sjømannsbyen barnehage.
sme: Sámi mánáidgárdefálaldat ja vuordinlisttut sámi mánáidgárddiide digaštallojuvvo ja Romssa suohkan áigo dahkat juoidá eanet sámegielat mánáidgárdefálaldaga dárbbuin, go áigu ásahit sámi ossodaga Sjømannsbyen mánáidgárdái.

source: Barnehagesituasjonen i Trondheim kommune
sme: Mánáidgárdedilli Troandin suohkanis

source: Sametingsrådet hadde møte med Trondheim kommune 21. juni om samarbeid ved etablering av samisk barnehagetilbud.
sme: Sámediggeráđis lei čoahkkin Troandin suohkaniin geassemánu 21.b. ovttasbarggu birra go áigot ásahit sámi mánáidgárdefálaldaga.

source: Det ble presentert resultater fra en kartlegging der Trondheim kommune har undersøkt interesse og behovet for et samisk barnehagetilbud.
sme: Doppe ovdanbuktojuvvo bohtosat ovtta kártemis mas Troandin suohkan lea guorahallan beroštumi ja dárbbu sámi mánáidgárdefálaldahkii.

source: I kartleggingen kom det fram at 65 familier er interessert i et samisk barnehagetilbud, og 19 familier ville søkt om plass i samisk barnehagetilbud, uansett lokalisering.
sme: Kártemis bođii ovdan ahte 65 bearrašis lea beroštupmi sámi mánáidgárdefálaldahkii, ja 19 bearraša livčče ohcan saji sámi mánáidgárdefálaldahkii, gos ihkinassii dat gávdnošii.

source: For halvparten av de interesserte er plassering av barnehagetilbudet i nærmiljøet av betydning.
sme: Beallái daidda geain lea beroštupmi, lea dehálaš ahte mánáidgárdefálaldat lea lahka ruovttubáikki.

source: Det planlegges oppstart av en samisk avdeling i Trondheim høsten 2017.
sme: Plánejuvvo ásahuvvot sámi ossodat Troandimii 2017 čavčča.

source: Sametingsrådet anmoder Trondheim kommune om å være proaktiv og profilere en fremtidig samisk barnehagetilbud for å nå så mange samiske foreldre som mulig.
sme: Sámediggeráđđi ávžžuha Troandin suohkana leat proaktiiva ja almmuhit sámi mánáidgárdefálaldaga boahtteáigái vai olaha nu olu sámi váhnemiid go vejolaš.

source: Offisiell åpning av samisk avdeling på Røros
sme: Almmolaš rahpan sámi ossodagas Rørosas

source: 16. august var det offisiell åpning av den samiske avdelingen ved Ysterhagaen barnehage på Røros.
sme: Borgemánu 16.b. lei almmolaš rahpan sámi ossodagas Ysterhagan mánáidgárddis Rørosas.

source: Ordfører i Røros kommune og Sametingspresident Aili Keskitalo stod for den offisielle åpningen.
sme: Røros sátnejođiheaddji ja Sámediggepresideanta Ali Keskitalo čađaheigga dan almmolaš rahpama.

source: Den samiske avdelingen har 18 barnehageplasser.
sme: Sámi ossodagas leat 18 saji.

source: Avdelingen har tre sørsamisktalende ansatte og det daglige språket er sørsamisk.
sme: Ossodagas leat 3 lullisámegielat bargi ja árgabeaigiella lea lullisámegiella.

source: 6 Grunnopplæring
sme: 6 Vuođđooahpahus

source: Den samiske befolkningen har kunnskap, kompetanse og ferdigheter som kreves for å bevare og utvikle samiske samfunn.
sme: Sámi álbmogis lea dat máhttu, gelbbolašvuohta ja gálggat mat dárbbašuvvojit vai sáhttá gáhttet ja ovddidit sámi servodagaid.

source: 6.1 Den samiske elevens rettigheter og skolens innhold og verdigrunnlag.
sme: 6.1 Sámi ohppiid vuoigatvuođat ja skuvlla sisdoallu ja árvovuođđu.

source: Nasjonal strategi for kompetansepolitikk – samisk perspektiv
sme: Nationála strategiija gealbopolitihka várás – sámi perspektiiva

source: Regjeringen er i ferd med å lage en nasjonal strategi for kompetansepolitikk som skal ivareta tilgangen til nok kvalifisert arbeidskraft, god kompetanse og målrettet læring i arbeidslivet.
sme: Ráđđehus lea ráhkadeamen nationála strategiija gealbopolitihka várás mii galgá fuolahit doarvái gelbbolaš bargonávccaid, buori gelbbolašvuođa ja ulbmillaš oahppama bargoeallimis.

source: Vox/ Nasjonalt fagorgan for kompetansepolitikk har ansvaret for dette arbeidet.
sme: Dán barggus gullá ovdasvástádus Vox:ii/ Nasjonalt fagorgan for kompetansepolitikk.

source: Etter sametingsrådets anbefaling har Vox i samarbeid med Sametinget og Kunnskapsdepartementet invitert samiske organisasjoner, partene i arbeidslivet, og andre sentrale aktører til konferansen “Samisk perspektiv i nasjonal kompetanse strategi” i Tromsø 1.juni i år.
sme: Sámediggeráđi rávvagiid vuođul bovdii Vox ovttas Sámedikkiin ja Máhttodepartemeanttain sámi organisašuvnnaid, bargoeallima oassálastiid ja eará guovddáš oassálastiid konferánsii “Sámi perspektiiva nationála gealbostrategiijas” Romsii dán jagi geassemánus.

source: På konferansen fremhevet sametingsrådet blant annet viktigheten av å sikre ivaretakelse av samisk tradisjonell kunnskap, samt styrke grunnlaget for utvikling av småskalabedrifter.
sme: Konferánssas deattuhii sámediggeráđđi earret eará man deaŧalaš dat lea sihkkarastit sámi árbedieđu fuolaheami, ja nannet smávvadoaluid vuođu ovddideami.

source: Konklusjonen fra konferansen var at det samiske perspektivet skal inngå i satsingen.
sme: Konferánssa loahppajurdda lei ahte sámi perspektiiva galgá leat mielde áŋgiruššamis.

source: Sentrale tema i vil være, hvordan voksne kan få styrket sine grunnleggende ferdigheter, hvordan styrke statusen til fag- og yrkesopplæring og hvordan møte små og mellomstore bedrifters behov for kompetanse.
sme: Guovddášfáddán leat, mo nannet rávesolbmuid vuođđogálggaid, mo nannet fága- ja fidnooahpu stáhtusa ja mo dustet smávva ja gaskasturrosaš fitnodagaid gealbodárbbu.

source: Sametingsrådet er fornøyd med konferansen og de konkrete innspillene som samiske organisasjons- og næringsaktører ga til det videre arbeidet.
sme: Sámediggeráđđi duhtavaš konferánssain ja daid konkrehta árvalusaiguin maid sámi organisašuvnnat ja ealáhusoassálastit evttohedje viidásat bargui.

source: Blant annet vil VOX nå prioritere midler til samiske prosjekt i 2017 når det gjelder opplæring i lese, skrive-, regne, muntlige og digitale ferdigheter, denne opplæringen kan foregå på samisk og/ eller norsk.
sme: Earret eará áigu VOX dál vuoruhit ruđaid sámi prošektii 2017 oahpahusa oktavuođas lohkamis, čállimis, rehkenastimis, njálmmálaš ja digitála gálggain. Dát oahpahus galgá čađahuvvot sámegillii ja/dahje dárogillii.

source: Tilskudd til prosjekt om tradisjonell kunnskap i skolen
sme: Doarjja prošektii árbedieđu birra skuvllas

source: Sametinget har i 2016 budsjettert 500 000 kr til tilskudd til prosjekt om tradisjonell kunnskap og samisk utmarksbruk i grunnskolen.
sme: Sámedikki 2016 bušeahtas lea 500 000 ru doarjjan prošektii árbedieđu ja sámi meahcásteami birra vuođđoskuvllas.

source: Sametinget mottok 6 søknader innenfor fristen, hvor av 4 prosjekter ble innvilget tilskudd på til sammen 415 000 kr. Innvilgede prosjekter har aktiviteter innenfor duodji, tradisjonell fangst og fiske, tradisjonell mathøsting og matlaging, joik og fortelling.
sme: Sámediggái bohte áigemearis 6 ohcama, main 4 prošektii juolluduvvui oktiibuot 415 000 ru. Juolluduvvon prošeavttain leat doaimmat duojis, árbevirolaš bivdimis ja guolásteamis, árbevirolaš biebmoávkkástallamis ja biebmoráhkadeamis, juoigamis ja máinnasteamis.

source: Fremtidig nordisk urfolksinitiativ for utdanning
sme: Boahttevaš davviriikkalaš álgoálbmotálgga oahpu várás

source: Norge vil i 2017 overta formannskapet i Nordisk ministerråd.
sme: Norga váldá 2017 badjelasas Davviriikkaid ministtarráđi jođihangotti.

source: Kunnskapsdepartementet har i den forbindelse forespurt Sametinget om muligheten for å bidra med et nordisk urfolksinitiativ for utdanning til formannskapsprogrammet.
sme: Dan oktavuođas lea Máhttodepartemeanta jearran Sámedikki vejolašvuođa searvat davviriikkalaš álgoálbmotálgagiin oahpu várás jođihangoddeprográmmii.

source: Sametinget ønsker å bidra og tror MoU-samarbeidet kan passe inn i programmet.
sme: Sámediggi háliida searvat ja jáhká ahte MoU-ovttasbargu sáhttá heivet prográmmii.

source: MuO-samarbeidet (Memorandum of Understanding on Circumpolar Cooperation on Indigenous Education – forkortet MoU) er en samarbeidsavtale som sametingspresident Aili Keskitalo underskrev sammen med politisk ledelse i Kallaallit nunaat, Manitoba, The Northwest Territories og Nunavut i forbindelse med Arctic Indigenous Education Conference 2016 i Kautokeino i mars.
sme: MuO-ovttasbargu (Memorandum of Understanding on Circumpolar Cooperation on Indigenous Education – oanádus MoU) lea ovttasbargošiehtadus maid sámedikki presideanta Aili Keskitalo vuolláičálii Ovttas politihkalaš jođiheddjiiguin Kallaallit nunaat:s, Manitobas, The Northwest Territories ja Nunavut:s Arctic Indigenous Education Conference 2016 nammasaš konferánssa oktavuođas Guovdageainnus njukčamánus.

source: For at et prosjekt skal tas inn i formannskapsprogrammet, må det være til felles nordisk nytte og ha samarbeidspartnere i minst tre nordiske land.
sme: Jus prošeakta galggaš fárrui jođihangoddeprográmmii, de das galgá leat oktasaš davviriikkalaš ávki ja ovttasbargobealit uhcimusat golmma davviriikkas.

source: Samarbeid mellom partnere i Norge og Grønland (Danmark) er allerede etablert gjennom MoU-avtalen.
sme: Ovttasbargu beliid gaskkas Norggas ja Ruonáeatnamis (Dánmárkkus) lea juo ásahuvvon MoU-šiehtadusa bokte.

source: Sametinget arbeider med å etablere samarbeid med Sametingene i Finland og/eller Sverige slik at vi kan igangsette et samarbeidsprosjekt for å øke kvaliteten på utdanning for inuitter og samer, som deler mange av de samme utfordringene.
sme: Sámediggi lea ásaheamen ovttasbarggu Suoma ja/dahje Ruoŧa bealde sámedikkiiguin vai mii sáhttit álggahit ovttasbargoprošeavtta buoridan dihtii inuihtaid ja sápmelaččaid oahpu kvalitehta, geain leat ollu seamma lágan hástalusat.

source: Læremidler
sme: Oahpponeavvut

source: Sametinget mottok i år læremiddeltilskuddssøknader for i overkant av 61 mill.
sme: Sámediggái bohte dán jagi oahpponeavvodoarjjaohcama eambbo go 61 miljon ruvnnu ovddas.

source: Sametinget innvilget tilsammen 22 262 900 kr til 11 nye læremiddelprosjekter.
sme: Sámediggi juolludii oktiibuot 22 262 900 ruvnnu 11 ođđa oahpponeavvoprošektii.

source: Det ble innvilget tilskudd blant annet til oversettelse og tilpasning av historielæremidler for mellomtrinnet på lulesamisk, fortsettelse av lulesamisk og nordsamisk førstespråks læremidler for videregående nivå, læremidler i nordsamisk som andrespråk for ungdomstrinnet og duodji temalæremidler for videregående nivå.
sme: Doarjja juolluduvvui earret eará historjáoahpponeavvuid jorgaleapmái ja heiveheapmái gaskadássái julevsámegielas, julevsámegiela ja davvisámegiela vuosttašgiela oahpponeavvuid joatkimii joatkkadássái, oahpponeavvuide davvisámegielas nubbigiellan nuoraiddássái ja fáddáoahpponeavvuide duojis joatkkadássái.

source: Disse læremidlene skal ferdigstilles i 2019.
sme: Dát oahpponeavvut galget válmmastuvvot 2019:s.

source: Innenfor særskilt tilrettelagte læremidler ble det prioritert lettlesthefter for 1.-7 årstrinn på nord- og lulesamisk.
sme: Erenoamážit heivehuvvon oahpponeavvuid oktavuođas vuoruhuvvojedje álkeslohkangihppagat 1.-7. jahkedássái davvi- ja julevsámegillii.

source: Møte om tilskuddsregelverket og fagdag om digitale læremidler
sme: Čoahkkin doarjjanjuolggadusaid birra ja digitála oahpponeavvuid fágabeaivvi birra

source: Sametingets handlingsplan for utvikling av læremidler 2015-2018, forplikter til et tettere samarbeid mellom Sametinget og læremiddelutviklere.
sme: Sámedikki doaibmaplána oahpponeavvoráhkadeapmái 2015-2018 geatnegahttá lagat ovttasbargui gaskal Sámedikki ja oahpponeavvoráhkadeddjiid.

source: Med bakgrunn i dette har Sametinget involvert læremiddelprodusentene mer i arbeidet med å revidere retningslinjene for tilskudd til læremidler.
sme: Dan vuođul lea Sámediggi searvvahan oahpponeavvoráhkadeddjiid buorebut dan bargui ahte ođasmahttit oahpponeavvuid doarjjanjuolggadusaid.

source: Sametinget har avholdt konferanse med forlagene våren 2015 og dialogmøte med Sálas og samiske læremiddelutviklere i juni.
sme: Sámediggi lágidii konferánssa lágádusaiguin 2015 giđa ja gulahallančoahkkima Sálasiin ja sámi oahpponeavvuráhkadeddjiiguin dán jagi geassemánus.

source: På dialogmøtet i juni ble det etablert en arbeidsgruppe bestående av Sálas og Sametinget, som skal vurdere tilskuddsregelverket for utvikling av læremidler for 2017.
sme: Geassemánu gulahallančoahkkimis ásahuvvui bargojoavku mas Sálas ja Sámediggi leat mielde. Dat galgá árvvoštallat oahpponeavvonjuolggadusaid oahpponeavvuid ráhkadeami várás 2017:s.

source: Sametinget arrangerte også en fagdag for læremiddelprodusenter i juni.
sme: Sámediggi lágidii maiddái fágabeaivvi oahpponeavvoráhkadeddjiid várás geassemánus.

source: På fagdagen ble IKT-senterets kvalitetskrav for digitale læremidler gjennomgått.
sme: Fágabeaivvi guorahallojuvvojedje IKT-guovddáža kvalitehtagáibádusat digitála oahpponeavvuide.

source: Det er behov for slike presentasjoner, for at alle parter skal ha en felles forståelse for hvilke krav som gjelder for utvikling av digitale læremidler.
sme: Dákkár ovdanbuktimat dárbbašuvvojit vai buohkain galgá leat oktasaš áddejupmi das guđe gáibádusat biddjojuvvot digitála oahpponeavvuid ráhkadeapmái.

source: Sametinget har i 2016 avsatt 1 000 000 kr til læreimddelportalen Ovttas – Aktan – Aktesne som et bidrag til å finansiere nettstedet.
sme: Sámediggi lea 2016:s várren 1 000 000 ru oahpponeavvoportálii Ovttas – Aktan – Aktesne veahkkin ruhtadit neahttabáikki.

source: Sametinget jobber kontinuering for at grunnfinansieringen skal komme fra andre offentlige og/eller ikke-offentlige myndigheter, og finansierinsgsandelen fra Sametinget trappes gradvis ned.
sme: Sámediggi geahččala čađat oažžut eará almmolaš ja/eahpealmmolaš eiseválddiid mielde ruhtadeaddjin, ja Sámedikki ruhtadanoassi vuoliduvvo dađistaga.

source: Sørsamisk læremiddel- og terminologiutvikling - Evaluering av avtale mellom Engerdal kommune, Samisk høgskole og Sametinget.
sme: Lullisámi oahpponeavvo- ja terminologiijaovddideapmi – Engerdal suohkana, Sámi allaskuvlla ja Sámedikki gaskasaš šiehtadusa evalueren

source: I 2013 inngikk Sametinget en 3-årig avtale med Engerdal kommune og Samisk høgskole/Sámi allskuvla for gjensidig forpliktelse til å bidra til at den sørsamiske kompetansemiljøet som ble etablert og utviklet gjennom Elgå-prosjektet, skulle ivaretas og sikres rammevilkår for fremtidig drift og utvikling.
sme: 2013:s dagai Sámediggi 3-jagi šiehtadusa Engerdal suohkaniin ja Sámi allaskuvllain gaskaneaset geatnegahttit iežaset veahkehit dasa ahte dat lullisámi gealbobiras mii ásahuvvui ja ovddiduvvui Elgå-prošeavtta bokte, galggai fuolahuvvot ja sihkkarastojuvvot rámmaeavttuid boahttevaš doibmii ja ovdáneapmái.

source: Sametinget har til tross for at avtalen mellom Sametinget, Engerdal kommune og samisk høgskole gikk ut i 2015, avsatt 1,0 mill kr til kompetansemiljøet i Elgå i 2016.
sme: Vaikke vel Sámedikki, Engerdal suohkana ja sámi allaskuvlla gaskasaš šiehtadus loahpahuvvui 2015, de lea Sámediggi várren 1,0 miljon ru Elgå gealboguovddážii 2016 várás.

source: Det er blitt avholdt et samarbeidsmøte mellom partene i juni 2016.
sme: Ovttasbargočoahkkin beliid gaskkas dollojuvvui geassemánus 2016.

source: I denne fasen vil partene evaluere prosjektet og identifisere fremtidige behov.
sme: Dál áigot bealit evalueret prošeavtta ja identifiseret boahtteáiggi dárbbuid.

source: Avtaleperioden 2013-2015 skal evalueres av de tre samarbeidspartene, jf. avtalens nest siste setning.
sme: Šiehtadusáigodaga 2013-2015 galget dat golbma šiehtadallanbeali evalueret, geahča šiehtadusa maŋimuš cealkaga.

source: Evalueringsarbeidet er igangsatt, og første evalueringsmøte ble avholdt onsdag i august 2016.
sme: Evalueren lea álggahuvvon, ja vuosttaš evaluerenčoahkkin dollojuvvui gaskavahku borgemánus 2016.

source: Evalueringsgruppa består av representanter fra partene;
sme: Evaluerenjoavkkus leat mielde beliid ovddasteaddjit;

source: Sametinget, Senter for samisk i opplæringen/ Samisk høgskole samt Engerdal kommune.
sme: Sámedikkis, Sámi lohkanguovddážis/Sámi allaskuvllas ja Engerdal suohkanis.

source: Evalueringsrapporten ferdigstilles i oktober 2016.
sme: Evaluerenraporta válmmastuvvot golggotmánus 2016.

source: Engerdal kommune og Samisk høgskole skal møte sametingsrådet i september 2016, for å legge frem behovene det sørsamiske kompetansemiljøet har, samt drøfte veien videre.
sme: Engerdal suohkan ja Sámi allaskuvla galget čoahkkinastit sámediggeráđiin čakčamánu 2016, bidjan dihtii ovdan daid dárbbuid mat lullisámi gealbobirrasis leat, ja ságaškuššat viidásat barggu.

source: 6.2 Trygt læringsmiljø.
sme: 6.2 Oadjebas oahppanbiras.

source: Partnerskap mot mobbing
sme: Guoibmevuohta givssideami birra

source: Det er etablert et partnerskap mot mobbing i statlig regi hvor 12 sentrale organisasjoner i skole og barnehage sammen skal arbeide med å forebygge mobbing og for et godt læringsmiljø.
sme: Stáhta lea ásahan guoibmevuođa givssideami vuostá mas 12 guovddáš skuvla- ja mánáidgárdeorganisašuvnna ovttas galget bargat givssideami eastademiin ja oččodit buori oahppanbirrasa.

source: Sametinget er med i partnerskapet og forplikter seg til å utarbeide egne strategier og tiltak innenfor temaet.
sme: Sámediggi lea mielde guoibmevuođas ja geatnegahttán iežas ráhkadit sierra strategiijaid ja doaibmabijuid fáddái.

source: Det skal etableres en felles plattform som partene skal jobbe med i perioden 2016-2020.
sme: Galgá ásahuvvot oktasaš vuođđu mainna bealit galget bargat áigodagas 2016-2020.

source: Et eksempel på en felles målsetning kan være fokus på digital mobbing.
sme: Oktasaš mihttomeari ovdamearkan sáhttá leat digitála givssideami čalmmustahttin.

source: Som et ledd i Sametingets mål om å styrke samarbeidet mellom samiske lærere, finansierer Sametinget lærernettverket NetSam, som ble etablert i 2013.
sme: Oassin dan Sámedikki mihttomearis ahte nannet ovttasbarggu sámi oahpaheddjiid gaskkas, ruhtada Sámediggi oahpponeavvodahkosa NetSam, mii ásahuvvui 2013.

source: I 2016 har Sametinget godkjent rapport og regnskap og utbetalt 200 000 kr til nettverket.
sme: 2016:s lea Sámediggi dohkkehan raportta ja rehketdoalu ja máksán 200 000 ru fierpmádahkii.

source: Møte med Tana kommune om Sirbmá oppvekstsenter
sme: Čoahkkin Deanu gielddain Sirpmá bajásšaddanguovddáža birra

source: Sametingsrådet hadde 26.8 møte med Tana kommune representert ved ordfører Frank Martin Ingilæ om situasjonen med Sirbmá oppvekstsenter.
sme: Sámediggeráđis lei čoahkkin borgemánu 26.b. Deanu gieldda sátnejođiheddjiin Frank Martin Ingilæ, Sirpmá bajásšaddanguovddáža dili birra.

source: I møtet kom man til enighet om tiltak, noe som bidro til at skolen enda er åpen.
sme: Čoahkkimis sohpe doaibmabijuid, mii váikkuhii dasa ahte skuvla ain bissu rabasin.

source: 7 Høyere utdanning og forskning
sme: 7 Alit oahppu ja dutkan Váldomihttomearri

source: Utdanningstilbud og forskning som møter det samiske samfunnets behov og som bidrar til en ønsket samfunnsutvikling i Sápmi.
sme: Oahppofálaldat ja duktan mii duhtada sámi servodaga dárbbuid ja mii váikkuha sávvojuvvon servodatovdáneapmái Sámis.

source: 7.1 Samisk høyere utdanning
sme: 7.1 Sámi alit oahppu

source: Forskrift om rammeplaner for femårige samiske grunnskolelærerutdanninger
sme: Viđajahkásaš sámi vuođđoskuvlaoahpaheaddjioahpuid rámmaplánaid láhkaásahus

source: Kunnskapsdepartementet sendte 16.06.16 på høring forskrifter om rammeplaner for femårige samiske grunnskolelærerutdanninger.
sme: Máhttodepartemeanta sáddii 16.06.16 gulaskuddamii láhkaásahusaid viđajahkásaš sámi vuođđoskuvlaoahpaheaddjioahpu rámmaplánaid várás.

source: Høringsfristen er 1. september 2016.
sme: Gulaskuddanáigemearri lea čakčamánu 1. b. 2016.

source: Samisk sykepleierutdanning
sme: Sámi buohccedivššároahpu

source: Sametinget deltok på møte om samisk sykepleieutdanning med Sámi allaskuvla og UIT Norges arktiske universitet 3. juni.
sme: Sámediggi oassálasttii čoahkkimii geassemánu 3. b. Sámi allaskuvllain ja UiT Norgga árktalaš universitehtain sámi buohccedivššároahpu birra.

source: Sámi allaskuvla og UIT Norges arktiske universitet planlegger oppstart av sykepleieutdanning på samisk.
sme: Sámi allaskuvla ja UiT Norgga árktalaš universitehta plánejit álggahit buohccedivššároahpu sámegillii.

source: Partene har søkt om midler til dette arbeidet blant annet fra Sametinget.
sme: Bealit leat ohcan ruđaid dán bargu earret eará Sámedikkis.

source: Nasjonal fagstrategisk enhet – samisk
sme: Nationála fágastrategalaš ovttadat – sámegiella

source: Sametinget deltok som observatør på møte i Nasjonal fagstrategisk enhet – samisk 2.september. Av saker som ble orientert om var søkertall til årets lærerutdanninger og om utvikling og koordinering av utdanningstilbud på sørsamisk og lulesamisk.
sme: Sámediggi oassálasttii dárkojeaddjin čoahkkimii Nationála fágastrategalaš ovttadagain – sámegiella čakčamánu 2. b. Daid áššiid gaskkas man birra muitaluvvui, ledje dán jagi lullisámegiela ja julevsámegiela oahpaheaddjioahpuid oahppofálaldagaid ovddideapmi ja koordineren.

source: 7.2 Samisk perspektiv i høyere utdanning på nasjonalt nivå
sme: 7.2 Sámi perspektiiva alit oahpus nationála dásis

source: Stortingsmelding om kvalitet i utdanningen
sme: Stuorradiggedieđáhus kvalitehta birra oahpus

source: Kunnskapsminister Røe Isaksen har bedt om innspill til arbeidet med stortingsmeldingen om kvalitet i høyere utdanning.
sme: Máhttoministtar Røe Isaksen lea bivdán árvalusaid ja cealkámušaid stuorradiggedieđáhusbargui kvalitehta birra alit oahpus.

source: Fristen for innspill var 1. juli 2016.
sme: Áigemearrin lei suoidnemánu 1. b. 2016.

source: Sametinget møtte departementet 30. august, der innhold og innspill ble drøftet.
sme: Sámediggi deaivvadii departemeanttain borgemánu 30. b., ja sisdoallu ja árvalusat digaštallojuvvojedje.

source: Det ble avtalt at departementet tar kontakt når de er kommet lenger i prosessen.
sme: Sohppojuvvui ahte departemeanta váldá ođđa oktavuođa go sii leat joavdan guhkkelebbui proseassas.

source: Stortingsmelding om humaniora
sme: Stuorradiggedieđáhus humaniora birra

source: Sametinget har hatt møte med departementet 31. august om innhold i den planlagte meldingen.
sme: Sámedikkis lea leamaš čoahkkin departemeanttain borgemánu 31. b. plánejuvvon dieđáhusa sisdoalu birra.

source: Det ble enighet om å holde en tett dialog i arbeidet videre og gjennomføre konsultasjoner på et senere tidspunkt.
sme: Sohppojuvvui doallat lagas gulahallama viidásat barggus ja čađahit konsultašuvnnaid maŋŋeleappos.

source: Nasjonalt råd for lærerutdanning
sme: Nationála ráđđi oahpaheaddjiohppui

source: Sametinget deltok som observatør på møte i Nasjonalt råd for lærerutdanning NRLU, 1.- 2. juni. Temaet som ble drøftet var 5-årig grunnskolelærerutdanning fra 2017, og nasjonale retningslinjer for grunnskolelærerutdanningene som NRLU utarbeider for Kunnskapsdepartementet.
sme: Sámediggi oassálasttii dárkojeaddjin oahpaheaddjioahpu nationála ráđi, NRLU, čoahkkimii geassemánu 1.-2. b. Fáttát mat digaštallojuvvojedje ledje 5-jahkásaš vuođđoskuvlaoahpaheaddjioahppu 2017 rájes, ja nationála njuolggadusat vuođđoskuvlaoahpaheaddjioahpuide maid NRLU ráhkada Máttodepartemeantta ovddas.

source: 7.3 Samisk forskning
sme: 7.3 Sámi dutkan

source: Sametingsrådet har holdt møter med samisk museumslag 26. mai og Sámi Allaskuvla 8. juni for å avklare det videre arbeidet med árbediehtu og Árbediehtoguovddáš.
sme: Sámediggeráđđi lea doallan čoahkkimiid sámi museaservviin miessemánu 26. b ja Sámi allaskuvllain geassemánu 8. b. čielggadan dihtii viidásat barggu árbedieđuin ja Árbediehtoguovddážiin.
